<?php $lang = Yii::$app->language; ?>
<div class="container pageBody">

    <div class="breadcrumbs">
        <a href="/" >Главная</a> / <span class="red">Эксперты и экспертный совет</a>
    </div>

    <h1 class="pageTitle red">Эксперты и экспертный совет</h1>

    <div class="pageText">

        <p>Какой-то текст об экспертах и экспертный совете, идейные соображения высшего
            порядка, а также рамки и место обучения кадров играет важную роль в формировании
            форм развития. Идейные соображения высшего порядка, а также новая модель
            организационной деятельности способствует подготовки и реализации новых
            предложений.</p>
    
        <p>Повседневная практика показывает, что новая модель организационной деятельности
            обеспечивает широкому кругу (специалистов) участие в формировании соответствующий
            условий активизации. Повседневная практика показывает, что постоянный количественный
            рост и сфера нашей активности требуют определения и уточнения существенных финансовых
            и административных условий.</p>

    </div>

    <div class="statements">
            <h2 class="statementsTitle red">Ссылки на страницы, относящиеся к экспертизе</h2>
    
            <div class="statementsBlock">
                <?= $links_exp['text_'.$lang] ?>
            </div>
        </div>
        <div class="statements">
                <h2 class="statementsTitle red">Перечень документов</h2>
            <div class="statementsBox">
                <?= $docs_exp['text_'.$lang] ?>
            </div>
            <!--
                <div class="statementsBox">
                    <div>
                        <ul>
                            <li>
                                <a>3 кв 2018 Бағалаушылар палатасының қызметі туралы мәлімет (каз)</a>
                            </li>
                            <li>
                                <a>3 кв 2018 Сведения о деятельности палаты оценщиков (рус)</a>
                            </li>
                            <li>
                                <a>3 кв 2018 Бағалаушылар туралы мәлімет</a>
                            </li>
                            <li>
                                <a>3 кв 2018 Сведения об оценщиках</a>
                            </li>
                            <li>
                                <a>3 кв 2018 Сарапшылық кеңестің мүшелері туралы мәлімет</a>
                            </li>
                            <li>
                                <a>3 кв 2018 Сведения о членах экспертного совета</a>
                            </li>
                            <li>
                                <a>Свод по ежеквартальной отчетности оценщиков членов Палаты</a>
                            </li>
                        </ul>
                    </div>
                    <div>
                        <ul>
                            <li>
                                <a>4 кв 2018 г Бағалаушылар палатасының қызметі туралы мәлімет</a>
                            </li>
                            <li>
                                <a>4 кв 2018 г Сведения о деятельности палаты оценщиков</a>
                            </li>
                            <li>
                                <a>4 кв 2018 г Бағалаушылар туралы мәлімет</a>
                            </li>
                            <li>
                                <a>4 кв 2018 г Сведения об оценщиках</a>
                            </li>
                            <li>
                                <a>4 кв 2018 г Сарапшылық кеңестің мүшелері туралы мәлімет</a>
                            </li>
                            <li>
                                <a>4 кв 2018 г Сведения о членах экспертного совета</a>
                            </li>
                        </ul>
                    </div>
                </div>
            -->
                <button class="uniButton backBlue">Показать весь список</button>

            </div>
</div>
