<div class="container pageBody">

    <div class="breadcrumbs">
        <a href="/" >Главная</a> / <span class="red">О палате</a>
    </div>

    <h1 class="pageTitle red">О палате</h1>


    <div class="about">
        <div class="aboutHalf">

            <h2 class="blue">Какой-то заговловок о деятельности палаты независимых оценщиков</h2>

            <p class="aboutText">Какой-то текст о деятельности палаты оценщиков,
                повседневная практика показывает, что реализация
                намеченных плановых заданий требуют определения
                и уточнения существенных финансовых
                и административных условий. Разнообразный
                и богатый опыт консультация с широким активом
                влечет за собой процесс внедрения и модернизации
                форм развития. С другой стороны постоянный
                количественный рост и сфера нашей активности
                позволяет выполнять важные задания по разработке
                форм развития. Не следует, однако забывать,
                что сложившаяся структура организации
                обеспечивает широкому кругу (специалистов)
                участие в формировании систем массового участия.</p>
                
            <p class="aboutText">Таким образом консультация с широким активом
                позволяет оценить значение позиций, занимаемых
                участниками в отношении поставленных задач.
                С другой стороны реализация намеченных плановых
                заданий требуют от нас анализа систем массового
                участия.</p>
        </div>
        <div class="aboutHalf">
            <button class="redButton">Лента новостей</button>
            <div class="newsBox"><div class="new"><div class="smallPic" style="background-image: url(&quot;/web/uploads/images/new.png&quot;);"><a class="mask"></a></div> <div class="smallText"><h4>Какой-то интересный заголовок</h4> <p>Краткое описание новости, краткое описание новости, описание новости, краткое описание</p> <small>10. 04. 2019 г.</small></div></div> <div class="new"><div class="smallPic" style="background-image: url(&quot;/web/uploads/images/new.png&quot;);"><a class="mask"></a></div> <div class="smallText"><h4>Какой-то интересный заголовок</h4> <p>Краткое описание новости, краткое описание новости, описание новости, краткое описание новости</p> <small>10. 04. 2019 г.</small></div></div> <div class="new"><div class="smallPic" style="background-image: url(&quot;/web/uploads/images/new.png&quot;);"><a class="mask"></a></div> <div class="smallText"><h4>Какой-то интересный заголовок</h4> <p>Краткое описание новости, краткое описание новости, описание новости, краткое описание новости</p> <small>10. 04. 2019 г.</small></div></div> <div class="new"><div class="smallPic" style="background-image: url(&quot;/web/uploads/images/new.png&quot;);"><a class="mask"></a></div> <div class="smallText"><h4>Какой-то интересный заголовок</h4> <p>Краткое описание, краткое описание новости, описание новости, краткое описание новости</p> <small>10. 04. 2019 г.</small></div></div></div>
        </div>

    </div>

    <div class="aboutBox backBlue white">

        <p>Какой-то текст о деятельности палаты оценщиков, повседневная практика показывает, что реализация
        намеченных плановых заданий требуют определения и уточнения существенных финансовых
        и административных условий. Разнообразный и богатый опыт консультация с широким активом влечет
        за собой процесс внедрения и модернизации форм развития. С другой стороны постоянный
        количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке
        форм развития. Не следует, однако забывать, что сложившаяся структура организации обеспечивает
        широкому кругу (специалистов) участие в формировании систем массового участия.</p>

    </div>

    <div class="aboutBottom">
        <p>Какой-то текст о деятельности палаты оценщиков,
            повседневная практика показывает, что реализация
            намеченных плановых заданий требуют определения
            и уточнения существенных финансовых
            и административных условий. Разнообразный
            и богатый опыт консультация с широким активом
            влечет за собой процесс внедрения и модернизации
            форм развития. С другой стороны постоянный
            количественный рост и сфера нашей активности
            позволяет выполнять важные задания по разработке
            форм развития. Не следует, однако забывать,
            что сложившаяся структура организации
            обеспечивает широкому кругу (специалистов)
            участие в формировании систем массового участия.</p>
            
        <p>Таким образом консультация с широким активом
            позволяет оценить значение позиций, занимаемых
            участниками в отношении поставленных задач.
            С другой стороны реализация намеченных плановых
            заданий требуют от нас анализа систем массового
            участия.</p>

        <p class="align">Какой-то текст о деятельности палаты оценщиков,
            повседневная практика показывает, что реализация
            намеченных плановых заданий требуют определения
            и уточнения существенных финансовых
            и административных условий. Разнообразный
            и богатый опыт консультация с широким активом
            влечет за собой процесс внедрения и модернизации
            форм развития. С другой стороны постоянный
            количественный рост и сфера нашей активности
            позволяет выполнять важные задания по разработке
            форм развития. Не следует, однако забывать,
            что сложившаяся структура организации
            обеспечивает широкому кругу (специалистов)
            участие в формировании систем массового участия.</p>
    </div>

    <div class="infoBox">
        <div class="longBlock">
            <h4>Вступить в палату</h4> 
            <p>Какой-то текст мотивирующий на вступление в палату, текст мотивирующий на вступление в палату, текст мотивирующий на вступление в палату, текст мотивирующий на вступление в палату</p> 
            <div class="buttonsBox">
                <button class="redButton">Вступить</button> 
                <button class="blueButton">Скачать PDF-анкету</button>
            </div>
        </div> 
        
        <div class="shortBlock white" style="background-image: url(&quot;/web/uploads/images/exam.jpg&quot;);">
            <h4>Экзамены</h4> 
            <p>Какая-то информация об экзаменах, какая-то информация об экзаменах, информация об экзаменах</p> 
            <button class="whiteButton">Подробнее</button>
        </div>
    </div>

</div>


<style>

.about {
    display: flex;
    justify-content: space-between;
    width: 100%;
}

.aboutHalf {
    width: 560px;
}

.aboutHalf .newsBox {
    width: 100%;
}

.aboutHalf .redButton {
    margin: 10px 0 20px auto;
    display: block;
}

.aboutHalf h2 {
    font-size: 30px;
    font-weight: bold;
    margin: 10px 0 20px 0;    
    line-height: 1;
}

.aboutText {
    font-size: 20px;
}

.aboutBox {
    width: 100%;
    box-sizing: border-box;
    padding: 25px 75px;
    margin: 40px 0;
}

.aboutBox p {
  font-size: 20px;
  line-height: 1.5;
  font-weight: 300;
}

.aboutBottom {
    column-count: 2;
    column-gap: 4em;
    display: block;
}

.aboutBottom p {
    word-break: break-word;
    page-break-inside: avoid;
    break-inside: avoid;
    font-size: 20px;
    line-height: 1.5; 
}

.aboutBottom .align {
    padding-top: 20px;
}

</style>