<div class="container pageBody">

    <div class="breadcrumbs">
        <a href="/" >Главная</a> / <span class="red">Вступление в палату</a>
    </div>

    <h1 class="pageTitle red">Вступление в палату</h1>

    <div class="gridBox">
    
        <section class="block1">
            <h2>Основная информация</h2>
            
            <p>Палата Оценщиков Саморегулируемая организация
            <strong>«Палата профессиональных независимых
            оценщиков»</strong> — первая ПО РК, зарегистрированная
            в реестре саморегулируемых организаций.
            <strong class="blue">Внесена в реестр саморегулируемых организаций
            17.05.2018 г.</strong></p>

            <p>Наша цель — активное содействие развитию
            саморегулирования оценочной деятельности,
            формированию цивилизованного рынка оценки
            в Казахстане и защита профессиональных интересов
            оценщиков.</p>

            <p>Для наших членов в наличии комната встреч
            и переговоров, комфортабельная учебная аудитория,
            оборудованная всем необходимым для проведения
            семинаров и квалификационных экзаменов, а также
            библиотека. Предлагается широкий выбор литературы
            по профессиональной тематике.</p>

            <p class="align">Наша команда специалистов с многолетним стажем
            оценочной деятельности, готова оказать консультацию
            по вопросам оценочной деятельности и представлять
            интересы своих членов в государственных и иных
            органах.</p>

            <p>Членство в международных профессиональных
            организациях позволяет проводить
            учебно-методические семинары, мастер-классы,
            проводить конгрессы и конференции совместно
            с международными организациями оценщиков.</p>
        </section>
        <section class="block2">
            <h4>Вступительный взнос</h4>
            <p>
                0,5 МРП — установлен решением Общего собрания
                членов Палаты от 01.06.2018 г., с целью создания
                в кратчайшие сроки качественных квалификационных
                свидетельств для обмена на лицензии..
            </p>
            <button class="redButton">Оплатить</button>
        </section>
        <section class="block3">
            <h4>Членские взносы</h4>
            <p>
                25 МРП в год — минимальная ставка членских
                взносов, установленная Законодательством РК.
                Принято на Общем собрании членов Палаты
                от 01.06.2018 г. ЛЬГОТНЫЕ условия оплаты.
            </p>
            <button class="uniButton backBlue white">Оплатить</button>
        </section>
        <section class="block4">
            <h4>Опись документов для вступления в члены ПО СРО ППНО</h4>
            <ol>
                <li>Заявления (установленной формы);</li>
                <li>Анкета (установленной формы); </li>
                <li>Документа, удостоверяющего личность (копия);</li>
                <li>Диплома о высшем образовании (копия);</li>
                <li>Лицензия – копия;</li>
                <li>Справка об отсутствии неснятой или
                        непогашенной судимости за правонарушения
                        в сфере экономической деятельности, а также
                        за преступления средней тяжести, совершенные
                        умышленно, тяжкие и особо тяжкие преступления
                        (оригинал);    
                </li>
                <li>Копия трудового(ых) договора(ов)/свидетельства
                        о частной практике (копия заверена юридическим
                        лицом/заверена частнопрактикующим оценщиком);     
                </li>
                <li>Свидетельства о браке <b>(копия при смене Ф.И.О)</b>;</li>
                <li>Фотографии 3х4 – 2шт;</li>
                <li>Квитанции об оплате вступительного и членского
                        взносов на <b>2019 год</b> (копия) сумма <b>63 125</b> - 
                        членский взнос; вступительный взнос -  <b>1263</b>;
                </li>
                <li>Договора страхования гражданско-правовой
                        ответственности, заключенного на срок не менее
                        одного года  (копия) срок не менее года,
                        страхователь физ лицо, страх сумма не менее
                        5 000 МРП; (только в случае, если  осуществляется
                        непосредственно оценочная деятельность);
                </li>
                <button class="uniButton backRed white">скачать список документов</button>
            </ol>
        </section>                

    </div>

    <div class="infoBox">
        <div class="longBlock">
            <h4>Вступить в палату</h4> 
            <p>Какой-то текст мотивирующий на вступление в палату, текст мотивирующий на вступление в палату, текст мотивирующий на вступление в палату, текст мотивирующий на вступление в палату</p> 
            <div class="buttonsBox">
                <button class="redButton">Вступить</button> 
                <button class="blueButton">Скачать PDF-анкету</button>
            </div>
        </div> 
        <div class="shortBlock white" style="background-image: url(&quot;/web/uploads/images/exam.jpg&quot;);">
            <h4>Экзамены</h4> 
            <p>Какая-то информация об экзаменах, какая-то информация об экзаменах, информация об экзаменах</p> 
            <button class="whiteButton">Подробнее</button>
        </div>
    </div>

</div>
