<div class="container pageBody">

    <div class="breadcrumbs">
        <a href="/" >Главная</a> / <span class="red">Экзамены</a>
    </div>

    <h1 class="pageTitle red">Экзамены</h1>

    <div class="examsText">

        <p>Какой-то текст об экзаменах для встепления в Институт Профессиональных
        Оценщиков Казахстана, <b>являясь официальным дистрибьютором компании
        «Издательский дом «Опцион»</b>, сообщает о выходе обновленной серии «Справочник
        оценщика», разработанной</p>
                    
        <p>
            <b>Серия «Сборник Оценщика» включает следующие издания:</b>
        </p>
                    
        <ul>
            <li>Общественные здания  2018;</li>
            <li>Магистральные сети и транспорт 2018;</li>
            <li>Складские здания и сооружения 2018;</li>
            <li>Сооружения городской инфраструктуры 2017;</li>
            <li>Жилые дома 2018;</li>
            <li>Благоустройство территорий 2018;</li>
            <li>Промышленные здания 2018;</li>
            <li>Промышленные сооружения 2018;</li>
            <li>Здания и сооружения агропромышленного комплекса 2018;</li>
        </ul>
                    
        <p>
            <b>Справочники Ко-Инвест для Республики Казахстан предлагаются в электронном варианте, с возможностью установки до 10 дополнительных рабочих мест.</b>
        </p>
                    
    </div>

    <div class="examsBox">

        <h3>Для сдачи экзаменов необходимо заполнить анкету и отправить на почту <a class="blue" href="mailto:institut@ocenka.kz">institut@ocenka.kz</a></h3>


        <p>
            <i>Обращаем Ваше внимание, что в цену сборников включен роялти и комиссия банка.</i>
        </p>
        <p>По всем вопросам обращайтесь в Институт Профессиональных Оценщиков Казахстана:</p>
        <p>
            <b>050008, г.Алматы, ул.Манаса, 7″Б», оф.43</b>
        </p>
        <p>
            <b>тел/факс: +7 (727) 266 50 09, e-mail: institut@ocenka.kz</b>
        </p>

        <button class="redButton">Скачать анкету для вступительных экзаменов</button> 

    </div>

</div>
